[
   {
      "id":"6",
      "position":"0",
      "categorie":"Langste brug",
      "land":"Nederland",
      "plaats":"Oosterschelde",
      "naam":"Zeelandbrug",
      "fact1":"5022m",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"Met 5.022 meter is de Zeeland brug de langste brug van Nederland. \r\nDe Zeelandbrug overspant de Oosterschelde. Hij verbindt Goed met Zierikzee, dit betekend dat de Zeelandbrug Schouwen-Duiveland en Noord Beveland met elkaar verbindt. Het gaat om 2x1 rijstrook, waardoor er ok een inhaalverbod geld.\r\nDe brug telt 52 overspanningen. En is sinds 1965 in gebruik, en was toen een tolbrug. Nadat de brug af was betaald in 1989, werd nog tot 1993 tol geheven voor het onderhoud. Sinds 1 januari 1993 is de Zeelandbrug tolvrij.\r\n",
      "yahooweatherCode":"728210",
      "comparison":{
         "id":"6",
         "id_nl":"6",
         "categorie":"Langste brug",
         "land":"Thailand",
         "plaats":"Bangkok",
         "naam":"Bang Na Expressway",
         "fact1":"54000m",
         "fact2":"",
         "toeristen_tekst":"Met zijn 54.000 meter is de Bang Na Expressway de langste brug (voor auto?s) ter wereld. Het is een zesbaanse autosnelweg in Thailand, om gebruik te maken van de autosnelweg moet er tol worden betaald. De snelweg is verhoogd op een viaduct dat een gemiddelde spanlengte van 42 meter heeft. Het is een 27 meter brede kokerbalk brug en werd in januari 2000 afgerond. Het kosste 1.8 miljoen kubieke meter beton om de brug te bouwen. "
      }
   },
   {
      "id":"1",
      "position":"1",
      "categorie":"Dikste boom",
      "land":"Nederland",
      "plaats":"Ubbergen",
      "naam":"Kabouterboom",
      "fact1":"8,35m",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"De dikste boom van Nederland is een tamme kastanje boom en staat op landgoed Heerlijkheid Beek (gemeente Ubbergen).\r\nDe Romeinen brachten de tamme kastanjes mee uit andere oorden en plantten ze hier aan. Sindsdien zijn de nakomelingen van de kastanjebomen hier overal in de omgeving te vinden. \r\n\r\nDe kabouterboom is hol van binnen. Het sprookje gaat dat je met een liedje de kabouters uit de boom kunt lokken (vandaar de naam Kabouterboom). Een meer plausibele verklaring voor de holte in de boom is een granaatinslag tijdens de Tweede Wereldoorlog\r\n",
      "yahooweatherCode":"732073",
      "comparison":{
         "id":"1",
         "id_nl":"1",
         "categorie":"Dikste boom",
         "land":"Mexico",
         "plaats":"Santa Maria del Tule",
         "naam":"Arbol del Tule",
         "fact1":"11,36m",
         "fact2":"",
         "toeristen_tekst":"?rbol del Tule (Spaans voor Tuleboom) is een cipres die in het Mexicaanse dorpje Santa Maria del Tule staat. De boom heeft een omtrek van 36,2 meter en een diameter van 11,62 waarmee het de dikste boom ter wereld is. Volgens een lokale Zapoteekse legende werd de cipres ongeveer 1400 jaar geleden geplant door Pechocha, een priester van Ehecatl, de Azteekse god van de wind. Soms wordt de boom ook wel ?Tree of Life? genoemd, vanwege de beeltenissen die naar verluidt in de knoestige stam zichtbaar zouden zijn."
      }
   },
   {
      "id":"3",
      "position":"2",
      "categorie":"Smalste huis",
      "land":"Nederland",
      "plaats":"Amsterdam",
      "naam":"Singel 7",
      "fact1":"1m",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"In Amsterdam is het smalste huis van Nederland te vinden. \r\nEen beter omschrijving zou misschien zijn smalste gevel van Nederland. \r\nDe gevel van Singel nummer 7 is maar 1M breed, en daarmee niet breder dan de voordeur. Het gaat hier alleen wel om de achtergevel van het huis. De voorkant is namelijk breder, dit komt omdat er voeger belasting over de breedte van je huis werd betaald. \r\nHet kleinste huis staat ook in Amsterdam, namelijk op de Oude Hoogstraat 22. Deze is 2m breed en 6 m diep. \r\n",
      "yahooweatherCode":"727232",
      "comparison":{
         "id":"3",
         "id_nl":"3",
         "categorie":"Smalste huis",
         "land":"Polen",
         "plaats":"Warschau",
         "naam":"Keret House",
         "fact1":"0,9m",
         "fact2":"",
         "toeristen_tekst":"Keret House is een structuur en kunstinstallatie in Warschau, Polen. Het werd ontworpen door de architect Jakub Szcz?sny door het architectenbureau Centrala. De twee verdiepingen tellende kunstinstallatie is vernoemd naar de Isra?lische schrijver en filmmaker Etgar Keret, die als eerste huurder van het gebouw was. Het gebouw is 92 centimeter op het smalste punt en 152 centimeter op zijn breedste punt."
      }
   },
   {
      "id":"7",
      "position":"3",
      "categorie":"Scheefste toren",
      "land":"Nederland",
      "plaats":"Bedum",
      "naam":"Walfriduskerk",
      "fact1":"4,18 graden uit lood",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"De scheefste toren van Nederland is te vinden in Bedum, een klein dorpje in het Noorden van Groningen. De scheefste toren blijkt een strijd te zijn. Want toen de toren van Bedum schever bleek te staan dan de Oldehove in Leeuwarden, moest er ook meteen uitgezocht worden hoe het zit met de toren van Pisa. \r\nIn 1993 stond de toren van Pisa zo scheef dat het gevaarlijk geworden was, en toeristen niet meer op de toren werden toegelaten. Na deze herstel werkzaamheden blijkt dan toch de toren in Bedum de scheefste toren van Europa op dat moment. \r\n",
      "yahooweatherCode":"727511",
      "comparison":{
         "id":"7",
         "id_nl":"7",
         "categorie":"Scheefste toren",
         "land":"Duitsland",
         "plaats":"Suurhusen",
         "naam":"Schiefer Turm von Suurhusen",
         "fact1":"5,19 graden uit lood",
         "fact2":"",
         "toeristen_tekst":"De Schiefer Turm von Suurhusen doet denken aan de oude vesting kerken. Oorspronkelijk was de kerk 32 meter lang en 9.35 meter breed. In 1450 werd de kerk verkort met ongeveer een kwart en de toren werd gebouwd in die ruimte. Deze toren leunt momenteel onder een hoek van 5,1939 graden - in vergelijking met 3,97 graden voor de toren van Pisa na de stabilisatie. Volgens de plaatselijke historicus Tjabbo van Lessen, werd de kerk gebouwd in de Middeleeuwen in moerassig land op basis van eiken boomstammen die werden bewaard door het grondwater. Toen het land werd drooggelegd in de 19e eeuw ging het hot rotten, waardoor de toren kantelde. De toren werd in 1975 voor het publiek gesloten om veiligheidsredenen, en heropende 10 jaar later nadat het veilig werd gesteld."
      }
   },
   {
      "id":"4",
      "position":"4",
      "categorie":"Oudste gebouw",
      "land":"Nederland",
      "plaats":"Deventer",
      "naam":"Proostdij",
      "fact1":"1130",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"Het oudste stenen huis is de Proostdij in Deventer. De oudste kern van het gebouw dateert van rond het jaar 1130 en is opgetrokken uit trachiet en tufsteen. Dit zijn steensoorten die aangevoerd werden vanaf de Eifel, wat het dan weer geen goedkope aangelegenheid maakte.\r\nDe proostij heeft verschillende bewoners gehad waaronder in 1664 rit meester Hendrik de Sandra, een hoge militair uit het staatse leger. De huidige Sandrasteeg heeft hieraan haar naam te danken.\r\n In 1993 werd de Proostdij gerestaureerd door de huidige eigenaar. \r\n",
      "yahooweatherCode":"728683",
      "comparison":{
         "id":"4",
         "id_nl":"4",
         "categorie":"Oudste gebouw",
         "land":"Itali",
         "plaats":"Rome",
         "naam":"Pantheon",
         "fact1":"27 v. Chr",
         "fact2":"",
         "toeristen_tekst":"Het Pantheon is een voormalige Romeinse tempel die later in gebruik is genomen als Rooms Katholieke basiliek. De Griekse keizer Hadrianus heeft de tempel rond het jaar 125 na Christus laten bouwen. Het is zelfs nu na 1800 jaar de grootste koepel in de wereld van ongewapend beton. De hoogte van de oculus 43,3 meter, is hetzelfde als de diameter van de cirkelvormige binnenruimte. Aan de voorkant bevindt zich een poortgebouw met een fronton. Het poortgebouw staat op zestien grote Korinthische zuilen staat."
      }
   },
   {
      "id":"10",
      "position":"5",
      "categorie":"Oudste molen (werkend)",
      "land":"Nederland",
      "plaats":"Zeddam",
      "naam":"De Torenmolen",
      "fact1":"1441",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"De oudste molen van Nederland is gebouwd voor 1441 en is de Torenmolen in Zeddam. Deze molen is hiermee ook meteen de oudste werkende molen van de wereld. De Torenmolen in Zeddam is de enige nog wekende, middeleeuwse Torenmolen in Nederland. Over deze molen kan er bijna een geschiedenis boek geschreven worden. In Torenmolen is al vele malen gerestaureerd geweest, en staat in de top 100 van de Nederlandse monumentenlijst. Het is nog steeds mogelijk de Torenmolen te bezoeken, en een rondleiding te volgen.\r\n\r\n",
      "yahooweatherCode":"734979",
      "comparison":{
          "id":"99",
          "id_nl":"10",
          "categorie":"Oudste molen",
          "land":"Nederland",
          "plaats":"Zeddam",
          "naam":"De Torenmolen",
          "fact1":"1441",
          "fact2":"",
          "toeristen_tekst":"De Torenmolen is ook wereldwijd de oudste molen."
      }
   },
   {
      "id":"8",
      "position":"6",
      "categorie":"Laagste plek",
      "land":"Nederland",
      "plaats":"Zevenhuizen",
      "naam":"",
      "fact1":"NAP -6,76m",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"Nederland staat bekend dat een deel onder de zeespiegel ligt. Maar wat is nou het absolute laagste punt in Nederland? Dat ligt in Zevenaar en ligt 6.76m onder NAP. Om tot deze uitkomst te komen zijn er wel heftige debatten gevoerd. Maar voorlopig is door de meetkundige dienst van Rijkswaterstaat bepaald dat Zevenaar bij de eendenkooi in de Zuiderplaspolder het laagste punt in Nederland heeft.",
      "yahooweatherCode":"735047",
      "comparison":{
         "id":"8",
         "id_nl":"8",
         "categorie":"Laagste plek",
         "land":"Jordani? & Isra",
         "plaats":"",
         "naam":"Dode Zee",
         "fact1":"-420m",
         "fact2":"",
         "toeristen_tekst":"Met 420 meter beneden zeeniveau is de Dode Zee het laagste punt op aarde (dat men te voet kan bereiken). Daarnaast staat de Dode Zee al sinds mensenheugenis bekend om haar geneeskrachtige werking. De zwarte modder is namelijk rijk aan mineralen en zouten waardoor het zowel op cosmetisch als medisch niveau helende krachten heeft. Door de lage ligging wordt het zonlicht bij de Dode Zee gefilterd en is het bijna onmogelijk te verbranden en de lucht bevat 8% meer zuurstof dan elke andere plek op aarde. Volgens de overlevering liggen op de bodem van de Dode Zee de verdoemde Bijbelse steden Sodom en Gomorra."
      }
   },
   {
      "id":"5",
      "position":"7",
      "categorie":"Kleinste dorp",
      "land":"Nederland",
      "plaats":"'t Woudt",
      "naam":"",
      "fact1":"36 inwoners",
      "fact2":"20,2 hectare",
      "fact3":"",
      "toeristen_tekst":"?t Woudt is niet alleen het kleinste dorp van Nederland, maar ook een van de oudste dorpen. Het dorpje met 36 inwoners wordt al sinds 1277 genoemd. ?t Woudt bestaat uit een laat gotisch kerkje een paar boederijen, een pastorie en een kosterwoning. Het gehele dorp is beschermt dorpsgezicht. Dit betkend dat de cultuurhistorische waardering wordt veiliggesteld. \r\n?t Woud is ook stiltegebied, en de inwoners stellen het dan ook op prijs als daar rekening mee wordt gehouden.\r\n",
      "yahooweatherCode":"728612",
      "comparison":{
         "id":"5",
         "id_nl":"5",
         "categorie":"Kleinste dorp",
         "land":"Kroatië",
         "plaats":"Kroatië",
         "naam":"Hum",
         "fact1":"16 inwoners",
         "fact2":"",
         "toeristen_tekst":"Hum, diep verscholen in de binnenlanden van de Kroatische regio Istrië, telt volgens de laatste cijfers zestien inwoners, maar heeft alles wat je nodig hebt om een echt dorp te zijn. Ze spreken er zelfs een eigen taal. Hum zou volgens het Guiness Book of Records het kleinste dorp ter wereld zijn. Hum heeft een eigen burgemeester, winkels, een gezien de omvang van het dorp belachelijk grote kerk, een restaurant en een kroeg, kortom alle voorzieningen die je nodig hebt om een dorp te zijn. Je kunt er ook nog kamers huren. Tot voor kort was het dorp nog een postkantoor en een school rijk, maar die zijn inmiddels verplaatst naar een nabijgelegen dorp."
      }
   },
   {
      "id":"11",
      "position":"8",
      "categorie":"Hoogste gebouw",
      "land":"Nederland",
      "plaats":"Rotterdam",
      "naam":"Maastoren",
      "fact1":"164,75m",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"Ook in Nederland hebben we wolkenkrabbers, en de meeste daarvan zijn te vinden in Rotterdam. Het allerhoogste gebouw van Nederland is dan ook te vinden in Rotterdam en wel in de koningshaven. De toren is gerealiseerd op een stukje ingepolderde koningshaven op de kop van Zuid. \r\nDe Maastoren is 161,2 meter hoog, en heeft 44 verdiepingen. Met dakopbouw 164,75 meter hoog, en als je de zendmast op het gebouw mee rekent komt er nog eens 17,5 meter bij. \r\nAls masten niet worden meegerekend (ook niet de space tower op de Euromast) is de Maastoren het hoogste gebouw in de Benelux. \r\nDe Maastoren word verwarmd en gekoeld door het maaswater.\r\n",
      "yahooweatherCode":"733075",
      "comparison":{
         "id":"10",
         "id_nl":"11",
         "categorie":"Hoogste gebouw",
         "land":"Verenigde Arabische Emiraten",
         "plaats":"Dubai",
         "naam":"Burj Khalifa",
         "fact1":"828m",
         "fact2":"",
         "toeristen_tekst":"Burj Khalifa is een wolkenkrabber in de stad Dubai in de Verenigde Arabische Emigraten en sinds 2007 het hoogste gebouw ter wereld. De bouw van de wolkenkrabber startte in 2004 en in 2009 bereikte het zijn hoogste punt, met een hoogte van 828 meter. Tijdens de bouw stond de toren bekend als Burj Dubai, wat letterlijk Toren van Dubai betekent. De naam werd enkele uren voor de opening echter herdoopt tot Burj Khalifa, een verwijzing naar de president van de Verenigde Arabische Emigraten en van het naburige Abu Dhabi."
      }
   },
   {
      "id":"9",
      "position":"9",
      "categorie":"Stilste plek",
      "land":"Nederland",
      "plaats":"Maarn",
      "naam":"",
      "fact1":"25 decibel",
      "fact2":"",
      "fact3":"",
      "toeristen_tekst":"Op de stilste plek van Nederland is zelfs een stiltebankje geplaats. En dat bankje staat waarschijnlijk op een plek waar je het het mist zou verwachten. Namelijk in de provincie Utrecht, in natuurgebied de Utrechtse Heuvelrug vlakbij het plaatje Maarn. Om de stilste plek stilste plek te houden, is de locatie geheim. Toch wie een beetje zijn best doet kan het zo vinden. Wie zich verheugt op absolute stilte komt bedrogen uit, want ook op de stilste plek kan je nog auto geluiden en vliegtuigen horen. ",
      "yahooweatherCode":"731467",
      "comparison":{
         "id":"9",
         "id_nl":"9",
         "categorie":"Stilste plek",
         "land":"Verenigde Staten",
         "plaats":"Minnesota",
         "naam":"Dode kamer",
         "fact1":"-9 Decibel",
         "fact2":"",
         "toeristen_tekst":"Op de stilste plek op aarde blijkt dat stilte niet bestaat. In de geluiddichte 'dode kamer' in Minnesota hoor je je hartslag, het gegorgel van je ingewanden, het bloed dat door je aderen stroomt... Gekmakend. Volgens het Guinness Book of Records is het de stilste plek op aarde. In deze rumoerige tijden moet dat velen paradijselijk in de oren klinken, maar dat is het niet. Geen mens houdt het lang vol in de zogeheten 'dode kamer' van de universiteit van Minnesota, het record staat op drie kwartier."
      }
   }
]